[
    {"pic" : "../assets/1.jpg", "header" : "Tree Peony (Paeonia suffruticosa)", "paragraph" : "Tree peonies {Paeonia suffruticosa} are deciduous sub-shrubs that bloom for a week to 10 days in mid to late spring with big, fragrant peony flowers. The frilly flowers are much like those of their cousins, the familiar herbaceous perennials, Paeonia lactiflora, but larger. If you love peony flowers, tree peonies might be the perfect choice.", "pic1" : "../assets/11.jpg", "header1" : "More information", "paragraph1" : "Once their spectacular frilly blooms have died, the green-leaved shrubs provide an attractive backdrop for other plants. The plant can live up to 100 years and is cold-hardy from 20 to -40 degrees Fahrenheit. Plant tree peonies six weeks before the first freeze in the late fall, but not in the spring, which weakens them.", "qty" : 12, "price": 130},
    {"pic" : "../assets/2.jpg", "header" : "Oriental Poppy (Papaver orientale)", "paragraph" : "Oriental poppies {Papaver orientale} are herbaceous perennial flowers with large, brightly colored blooms featuring petals reminiscent of crepe paper. These plants are grown mainly for their flowers, although they also bear attractive foliage in spring. They are just one of the various types of poppies.", "pic1" : "../assets/22.jpg", "header1" : "More information", "paragraph1" : "The big, thistle-like leaves of Oriental poppy are downy, deeply-lobed, and rich green in color, offering aesthetic value in their own right. The leaves are tightly packed, and the flower stems are stiff and hairy, making Oriental poppy a good cut flower. The pods that succeed the flowers also have an ornamental quality and are dried for floral arrangements and crafts.", "qty" : 6, "price": 125},
    {"pic" : "../assets/3.jpg", "header" : "Hydrangea (Hydrangea spp.)", "paragraph" : "With dozens of species and even more varieties, hydrangeas {Hydrangea spp.} have been popular ornamental garden plants for decades with blooms that come in a wide array of colors, including white, many shades of blue and pink, maroon, red, and even pale green.", "pic1" : "../assets/33.jpg", "header1" : "More information", "paragraph1" : "Some hydrangeas have large, round flower heads while others have smaller, flatter, and more delicate flowers, along with varying foliage shapes depending on the species. To ensure that hydrangea shrubs have time to establish a healthy root system, plant them in the fall or early spring. Hydrangeas are rapid growers, averaging two feet or more of growth per year. Be aware that the plant is toxic to humans and animals", "qty" : 32, "price": 150},
    {"pic" : "../assets/4.jpg", "header" : "Dinner-plate Dahlia (Dahlia hybrids)", "paragraph" : "Dahlias are late-season bloomers. They bloom from mid-summer through the first frost and are available in a vast array of colors, patterns, sizes, and flower forms. Plant size ranges from compact border varieties to species that have plate-sized blossoms atop 6-foot plants.", "pic1" : "../assets/44.jpg", "header1" : "More information", "paragraph1" : "Despite this diversity, most dahlias grow on long, erect stems that give the blooms room to show off. Native to Mexico and Central America, dahlias boast over 20,000 cultivars and 30 species and are the prized darlings of plant breeders and florists alike. However, pet lovers beware, as this species of flower is toxic to both dogs and cats.", "qty" : 26, "price": 140},
    {"pic" : "../assets/5.jpg", "header" : "Giant Water Lily (Nymphaeaceae Genera)", "paragraph" : "Water lilies {Nymphaea} are jewels of the aquatic world. They and closely-related lotus {Nelumbo} are rooted in soil, emerging above the water surface, appearing as if they were floating. The flowers are round and centered around a radial notch.", "pic1" : "../assets/55.jpg", "header1" : "More information", "paragraph1" : "Many water lilies and lotuses are easy to grow and reward the gardener with fragrant and sumptuous blossoms from June until October. Both plants are best planted in spring. Water lilies start faster and typically have a faster growth rate than lotus, which are notoriously slow to start and need warmth and plenty of sunshine to flower.", "qty" : 8, "price": 130},
    {"pic" : "../assets/6.jpg", "header" : "Orienpet Lily (Lilium Orania)", "paragraph" : "The term 'lily' gets bandied about quite a bit by flower gardeners. But the Lilium genus refers to a specific group of perennial plants, including beloved flowers like the Easter lily {Lilium longiflorum} and the famous Stargazer Oriental lily, which are important to the cut flower trade. ", "pic1" : "../assets/66.jpg", "header1" : "More information", "paragraph1" : "True lilies are perennial plants that grow from bulbs that have a characteristic scale structure and notably large flowers. More than 80 species are in the genus, but most of the plants grown in gardens are hybrid crosses of various native species—or cultivars that have been selectively developed from those hybrids.", "qty" : 41, "price": 120},
    {"pic" : "../assets/sale.jpg", "header" : "Poole Pottery Maya Manhattan Vase", "paragraph" : "Dressed in layer upon layer of rich blue and green glazes, this vase from the Poole Pottery Maya collection is cast by hand from English earthenware clay. Its glazed in multiple, reactive layers which means the colouring will continue to develop as the piece matures. As each piece is decorated by hand every one will be unique.", "pic1" : "../assets/77.jpg", "header1" : "Brand information", "paragraph1" : "Dartington Crystal began in 1967 when a group of Swedish glassmakers brought their skills to rural North Devon. Working with the finest natural materials, these craftsmen soon became known for creating beautiful glassware to be used and admired. Today, the company continues to provide elegant, simple designs in crystal and glass, and is now the only crystal brand still producing in the UK. With a contemporary and clean design style, Dartington combines the ultimate in functionality with eye-catching appeal to make it the perfect choice for your home or as a gift", "qty" : 5, "price": 199},
    {"pic" : "../assets/sale2.jpg", "header" : "Splash Picolina Vase", "paragraph" : "Our mini Splash vase has erratic splodges of colour, much like a paint splash. Being so petite its best for displaying the odd short stem or piece of foliage. Alternatively, go with the art studio look and use it as a container for paintbrushes and other art supplies. Be aware that as its handmade there could be variations in the colour of this vase. It means each piece is unique. We also cannot guarantee that this particular vase will be watertight due to its materials and the way its made. Wed recommend using faux flowers or placing it on a protective surface.", "pic1" : "../assets/88.jpg", "header1" : "Brand information", "paragraph1" : "When youre part of it, you put your heart into it.<br>At John Lewis & Partners, were more than employees - were owners. Thats why were all called Partners. And thats why we all go above and beyond to offer quality products and outstanding service to the people that matter most - you, our customers. Because for us, its personal.", "qty" : 9, "price": 299},
    {"pic" : "../assets/sale3.jpg", "header" : "Poole Pottery Volcano Purse Bud Vase", "paragraph" : "Featuring a collision of strong glazes that melt and fuse similar to lava over cold stone, this dramatic Bud Vase from our Volcano collection is guaranteed to add a striking splash of colour to any interior. Dramatic in colour and style, this Bud Vase is cast and glazed by hand and displays the sensational effects that make every Poole item unique. Attractively presented in a Poole Pottery gift box, this Volcano Bud Vase is certain to please pottery collectors and nature enthusiasts alike.", "pic1" : "../assets/99.jpg", "header1" : "Brand information", "paragraph1" : "Poole Pottery has been made in England since 1873. Now in the heart of the Staffordshire Potteries every piece is formed from English clay and sprung from handmade moulds. Each piece of Poole Pottery is handled with the care and attention of their skilled craftsmen, but it is their glazers and paintresses, whose expertise in decoration, that makes every piece unique and individual. Layer upon layer of reactive glaze create Pooles vibrant and bold decorations. Every finished item is personalised with the artists own individual mark, adding even more value to each piece.", "qty" : 2, "price": 99}
]